export const questions = [
  {
    id: 1,
    question: "Что такое ВКР?",
    answer: "Выпускная квалификационная работа...",
  },
  {
    id: 3,
    question: "Какой стек можно выбрать?",
    answer:
      "Можно выбрать любой стек для разработки, который знаете (Python, Js, React, C# и так далее). Главное, чтобы вы смогли реализовать свой проект",
  },
  {
    id: 4,
    question: "Что использовать для разработки базы данных?",
    answer:
      "Можно использовать любые язык и инсрументы для разработки(MySQL, PostgreSQL, DBeaver и другие",
  },
  {
    id: 6,
    question: "Какой объем?",
    answer: "Обычно 60–80 страниц...",
  },
  {
    id: 2,
    question: "Какой объем у ВКР?",
    answer: "Обычно от 70-ти страниц...",
  },
];
